Repository: duxor/PERSHING
Catalog: languages/*.po
Languages: sr_rs

source: Error! Page not found.
sr_rs: Greška! Stranica nije pronađena.

source: 1 Comment
sr_rs: %1$s Komentar

source: No comments for this post.
sr_rs: Nema komentara za ovu objavu.

source: Leave a Reply
sr_rs: Komentarišite

source: Leave a Reply to %s
sr_rs: Komentarišite %s

source: Cancel Reply
sr_rs: Otkaži odgovor

source: Post Comment
sr_rs: Komentar

source: Your email address will not be published.
sr_rs: Vaša email adresa neće biti objavljivana.

source: Name
sr_rs: Ime

source: Website
sr_rs: Web sajt

source: You must be <a href="%s">logged in</a> to post a comment.
sr_rs: Morate biti <a href="%s">prijavljeni</a> da biste ostavili komentar.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account.">Log out?</a>
sr_rs: Prijavljeni ste kao <a href="%1$s">%2$s</a>. <a href="%3$s" title="Odjavi se sa ovog naloga.">Odjavi se?</a>

source: Message
sr_rs: Poruka

source: Submit
sr_rs: Potvrdi

source: Main Menu
sr_rs: Glavni meni

source: Footer Menu
sr_rs: Futer meni

source: Add a menu
sr_rs: Dodaj meni

source: <cite class="fn">%s</cite> <span class="says">says:</span>
sr_rs: <cite class="fn">%s</cite>

source: Your comment is awaiting moderation.
sr_rs: Vaš komentar čeka odobrenje moderator.

source: %1$s at %2$s
sr_rs: %1$s u %2$s

source: (Edit)
sr_rs: (Izmeni)

source: Reply
sr_rs: Odgovori

source: Basic Options
sr_rs: Osnovne opcije

source: Advanced Options
sr_rs: Napredne opcije

source: Save map settings
sr_rs: Sačuvaj podešavanja za mapu

source: Save background settings
sr_rs: Sačuvaj podešavanja pozadine

source: Advanced Options are available in PERSHING Premium theme.
sr_rs: Napredne opcije dostupne su u PERSHING Premium temi.

source: Created by
sr_rs: Kreator

source: Location for front page map
sr_rs: Lokacija za mapu na početnoj strani

source: Show Map
sr_rs: Prikaži mapu

source: Show map with location on my front page.
sr_rs: Prikaži mapu sa lokacijom na mojoj početnoj stranici.

source: X coordinate
sr_rs: X koordinata

source: Y coordinate
sr_rs: Y koordinata

source: Front Background
sr_rs: Pozadina na početnoj stranici

source: Show custom front background
sr_rs: Prikaži izmenjenu pozadinu na početnoj strani

source: Show my background
sr_rs: Prikaži moju pozadinu

source: Front background
sr_rs: Pozadina na početnoj strani

source: Choice image
sr_rs: Izaberi fotografiju

source: Toggle navigation
sr_rs: Prikaži navigaciju

source: No posts.
sr_rs: Nema objava.

source: Posted by
sr_rs: Objavio

source: Posted in
sr_rs: Objavljeno u

source: by
sr_rs: od

source: Sorry, no posts matched your criteria.
sr_rs: Nisu pronađene ciljane objave.
